Repository: giellalt/corpus-sme
Catalog: prestable/tmx/sms/admin/sd/www.samediggi.fi/index2.php_option=com_content_task=view_id=469_lang=davvi.html.tmx
Source language: sme
Languages: sms

source: Sajosa lássaliinniid plánengilvu lea čovdojuvvon
sms: Ikkni zääŠvesǩ heäŠrvvmaall plaameenǩeäšttõõttmõõžž vuõiŠtti

source: Anárlaš Tytti Bräysy evttohus " Eallin lásas " ja roavvenjárgalaš Anna-Leena Pyylampi evttohus " Riskun " leat válljejuvvon vuoitin sámekulturguovddáš Sajosa lássaliinniid govvosa plánengilvvus.
sms: Aanarneǩ Tytti Bräysy plaanuum printtheäŠrvv ” Eloa ikkunassa ” da ruäŠvnjarggneǩ Anna-Leena Pyylampi plaanuum printtheäŠrvv ” Riskuna ” liâ vaŠlljuum vuõiŠttjen sääŠmkultturkõõskõs Sajos ikknid, sääŠvesǩ printtheäŠrvven plaaneemǩeâšttõõttmõõžžâst.

source: Guktot oažžuba evttohusas 500 euro sturrosaš bálkkašumi.
sms: Kuhttu vuäŠǯǯe ehdtõõzzstes 500 eeuŠr ciist.

source: Lássaliinniid govvosa rabas plánengilvvuin ohccui sámekulturguovddáš Sajosii alladássásaš ja fiinna, dálu atmosfearai ja dovdamušaide heivvolaš unihka panelalássaliidnegovus (printtigovus), mii fállá dálu sisa iešlági ja erenomášvuođa.
sms: Čõõđtum ikkni sääŠvesǩ plaaneemǩeâšttõõttmõõžžin oŠcceš sääŠmkultturkõõskõs Sajos põŠrtte šiõǥǥšlajjsaž da mooccâd, põõrt juŠrddemvueŠjj mieŠlddsa tobddmõõžž da sääŠmvuõđ puŠhtti unikk sääŠvesǩaaunâsheäŠrvv (printtheäŠrvv), kååŠtt tobddai da rääjj põõrt siiŠsǩbeälla jiijjâsnallšemvuõđ.

source: Lássaliidnegovus dahje - govvosat galget maiddái govvidit Sajosa dárkkuhusa, dan doaimma luonddu ja sámi iešvuođalági.
sms: SääŠvesǩhieŠrv leŠbe – hieŠrvi mieŠldd puõŠtti Sajos luândd da saaŠmi jiijjâsnallšemvuõtt âlgg tobddjed da čuõvted puõŠttiäigga Sajos miârkktõõzz da tuäimmjumuužž.

source: Lássaliinnit dárbbašuvvojit ovdasajis doaimmahatlanjaid lásain.
sms: SääŠvesǩ liâ plaanuum konttâr ikknid.

source: Plánengilvu ollašuhttui guovva-njukčamánus 2011 ja gilvvus guđđojedje buohkanassii 31 evttohusa, main bálkkašanlávdegoddin doaibman Sajosa geavaheaddjiorganisašuvnnain čohkkejuvvon ovttasdoaibmanorgána, masa gulai vel arkiteaktadoaimmahaga ovddasteaddji, dohkkehii árvvoštallamii 30 evttohusa.
sms: Plaaneemǩeâšttõõttmõõžž čõõđteš täŠlvv- da pâŠzzlâšttammannust 2011 da ǩeâšttõõttmõõžžid leŠjje vuässõõttâm õhttseŠžže 31 printthieŠrv plaaneei. CisttluŠvddkååŠddest leŠjje Sajos õõnniorgansaatiain nårrjam õhttsažtuåimmjemorgan da arkktehttkonttrest võboršeǩ da sij priŠmme ärvstõõllâm diõtt puättam 30 printtheäŠrvved.

source: Lávdegoddi hilggui ovtta (1) gilvoevttohusa, go dat lei doaimmahuvvon lávdegoddái gilvvu njuolggadusaid vuostásaččat.
sms: LuŠvddkåŠdd heelǥii õõut (1) ǩeâšttõõttâmehdtõõzz, tõn diõtt ko tõt leäi tuåimtum luŠvddkådda ǩeâšttõõttâm šeâttmõõžži vuâsttsânji.

source: Fuolalaš ja vuđolaš árvvoštallama boađusin bálkkašanlávdegoddi mearridii ovttamielalaččaŧ cealkit nammamearkkaid " Eallin lásas " ja " Riskun " plánengilvvu vuoitin ja lotnut dáid bargguid njuolggadusaid mielde á 500 euro.
sms: TääŠrǩes ärvvtõõllmõõžž äiggavuäǯǯmõššân cisttluŠvddkåŠdd tuŠmmji õõutmiõŠlle čõõđted kueŠhtt printthieŠrv, kook leŠjje nõmmtiõđi tueŠǩǩen ” Eloa ikkunassa ” da ” Riskuna ” nuŠtt täk printthieŠrv šõŠdde plaaneemǩeâšttõõttmõõžž vuõiŠttjen da šeâttmõõžži mieŠlddsânji täid låånat á 500 euŠrred tuâjj.

source: Gilvvu njuolggadusaid mielde bálkkašanlávdegoddi sáhtii válljet guokte (2) evttohusa lotnun láhkai, mat devde govvosii ásahuvvon gáibádusaid buoremusat.
sms: Ǩeâšttõõttmõõžži mieŠldd cisttluŠvddkåŠdd vaŠlljii kueŠhtt (2) printthieŠrv, kook õõlǥtõõzzi mieŠldd tiuŠdde pueŠrmõssân ehdtõõzz låånnam diõtt.

source: Das lei njuolggadusaid mielde maiddái vuoigatvuohta hilgut buot evttohusaid dahje lotnut dušše ovtta barggu.
sms: SeeŠst leäi šeâttmõõžži mieŠldd vuõiggâdvuõtt heelǥeed puk ehdtõõzzid leŠbe låånnad tåŠlǩ õhtt tuâjj.

source: Bálkkašanlávdegoddi mearridii maiddái ávžžuhit, ahte govusevttohus " Eallin lásas " geavahuvvošii Sajosa 1. gearddi lásain ja evttohus " Riskun " 2. ja 3. gearddi lásain.
sms: CisttluŠvddkåŠdd tuŠmmji siâssõõllâd, što heäŠrvvehdtõõzz ” Eloa ikkunassa ” puäŠđet ââŠnnet 1. riâdd ikknin da ehdtõõzz ” Riskuna ” 2. da 3. riâdd ikknid.
